@extends('layouts.app')
@section('title', 'プルデンシャル生命様オンラインショップ|TOPページ')

@section('content')

<!-- s:beginning-message -->
<section class="beginning-message">
  <div class="beginning-message-content">
    <div class="container">
      <hr>
      <p>弊社オンライショップをご利用の方には<br class="d-block d-sm-none">会員登録をお願いしております。</p>
      <p>ご購入実績がある方は<br class="d-block d-sm-none">下記「ログイン」から次ページへ</p>
      <p>初めてご利用の方は下記よりメールアドレスの<br class="d-block d-sm-none">送信をお願いいたします。</p>
      <hr>
    </div> <!-- .container -->
  </div>
</section>
<!-- n:beginning-message -->

<!-- s:register -->
<section class="register">
  <div class="register-content">
    <div class="container">

      <div class="row">
        <div class="col-12 mt-5">
          <h2 class="h5 text-center mb-0">メールアドレスを入力し<br class="d-block d-sm-none">送信ボタンを押してください。<br>メールアドレス宛に仮パスワードと<br class="d-block d-sm-none">ログインページURLが届きます。</h2>
          <p class="small text-center">@prudential.co.jpの前のみご入力ください</p>
        </div>
      </div>

      <form id="send_mail" class="form-signin" method="post" action="/tmp_register">
          {{ csrf_field() }}

        <div class="form-group row">
          <div class="col-lg-5 offset-lg-2 pr-lg-0">
            <input type="text" class="form-control  {{ $errors->has('inputEmail') ? 'is-invalid' : '' }}" id="inputEmail" name="inputEmail" value="" placeholder="例）メールアドレス">
          </div>
          <label for="inputEmail" class="col-lg-3 col-form-label text-center text-lg-left">@prudential.co.jp</label>
        </div>
        @if ($errors->has('inputEmail'))
            <div class="text-center text-red">
                <strong>{{ $errors->first('inputEmail') }}</strong>
            </div>
        @endif

        <div class="form-group row">
            <div class="col-12">
                <h2 class="h5 text-center mb-3">下記お読みいただき、最下部の「同意する」にチェックをいれてください</h2>
            </div>
          <div class="col-lg-8 offset-lg-2">
            <div class="scroll-box">
              <div class="scroll-content">

                  <h2>利用規約</h2>
                  <p>当サイトをご利用いただくには、以下のご利用規約をお読みいただき、ご同意くださいますようお願いします。</p>
                  <h3>第1条（規約の適用）</h3>
                  <ul>
                      <li>
                      1.本規約は、株式会社キューズプラス（以下「弊社」といいます。）が提供する「【プルデンシャル生命保険株式会社オンラインショップ】サービス」
                      （以下「当サービス」といいます。）をご利用いただくにあたって、当サービスの会員と弊社との間の当サービスに関する一切の関係に適用されます。
                      </li>
                      <li>
                      2.弊社は、本規約を補充するために、規約、規則、その他の定め（以下「各規程」といいます。）を規定することができます。各規程が定められた場合、当該各規程は、本規約の一部を構成するものとします。
                      </li>
                      <li>
                      3.各規定と本規約の規定とが異なる場合には、各規定が優先されるものとします。
                      </li>
                  </ul>
                  <h3>第2条（本規約の変更等）</h3>
                  <ul>
                      <li>弊社は、当サービスを提供する弊社のサイト（以下「当サイト」といいます。）において告知することにより、会員の個別の了解を得ることなく本規約を変更することができ、会員は、これをあらかじめ承諾するものとします。</li>
                  </ul>
                  <h3>第3条（会員登録）</h3>
                  <ul>
                      <li>1.当サービスの利用を希望する者（以下「登録希望者」といいます。）は、本規約を承認の上、弊社の定める手続きに従い、会員登録を申請するものとします。</li>
                      <li>2.登録希望者は、プルデンシャル生命保険会社（以下「POJ」といいます。）様の営業社員及び管理職の方に限られるものとします。</li>
                  </ul>
                  <h3>第4条（会員登録の不承諾）</h3>
                  <p>登録希望者が以下の各号のいずれかに該当すると弊社が判断した場合、弊社は当該会員登録の申請を承諾しないことがあります。なお、弊社はその不承諾の理由について一切開示義務を負いません。</p>
                  <ul class="list_parentheses">
                      <li>（1）前条2項に定める会員の条件を充足しないとき</li>
                      <li>（2）申込時に提供した登録事項の全部又は一部につき虚偽、誤記、漏れ、欠落、不備等があるとき</li>
                      <li>（3）申請主体として実在しない、又はその実在が確認できないとき</li>
                      <li>（4）弊社の提供する当サービス、その他のサービスの利用に関し、過去に利用規約違反等の行為があるとき</li>
                      <li>（5）過去に弊社に対する債務の不払い・支払を怠ったことがある、又はそのおそれがあるとき</li>
                      <li>（6）反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者をいいます。以下同じ。）である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っていると弊社が判断したとき</li>
                      <li>（7）その他、当サービスの提供上、全体の運用を勘案して支障がある又はそのおそれがあると弊社が判断したとき</li>
                  </ul>
                  <h3>第5条（退会）</h3>
                  <ul>
                      <li>1.会員は、弊社の定める手続きに従い、当サービスから退会することができます。</li>
                      <li>2.退会後の会員の登録情報の取扱いについては、弊社は当サービスの運営に必要がある場合を除き削除することがあります。また、弊社は退会後の会員の登録情報を保存する義務を負いません。</li>
                  </ul>
                  <h3>第 6 条（会員登録料及び会費）</h3>
                  <ul>
                      <li>本サービスの会員登録料及び会費は無料といたします。</li>
                  </ul>
                  <h3>第 7 条（当サービスの内容及び料金）</h3>
                  <ul>
                      <li>当サービスの内容、利用料金、支払方法その他については、当サイトにおいて定めるものとします。</li>
                  </ul>
                  <h3>第 8 条（パスワード及び ID 等の管理）</h3>
                  <ul>
                      <li>1.会員は、自己の責任において、弊社から付与される ID 及びパスワード（以下「利用パスワード等」といいます。）を適切に管理及び保管する義務を負い、これを第三者に利用させ、又は貸与、譲渡、名義変更、売買、担保提供等をしてはなりません。</li>
                      <li>2.会員は、利用パスワード等が漏えいした場合、又はそのおそれのある場合には、直ちに弊社に連絡するものとし、弊社の指示に従うものとします。</li>
                      <li>3.会員は、パスワードを定期的に変更するなど、第三者による不正アクセスを防ぐために適切な措置を取らなければなりません。</li>
                      <li>4.会員は、利用パスワード等の管理不十分、使用上の過誤、第三者の使用等によって生じた損害についての一切の責任を負うものとし、弊社は一切の責任を負いません。</li>
                      <li>5.会員の利用パスワード等を使用して行われた当サービスの利用及び商品購入の申込みは、当該会員により行われたものとみなされ、当該会員は当該商品代金支払債務、その他の債務を負担するものとします。</li>
                      <li>6.会員が第三者の利用パスワード等を不正に使用して、当該第三者又は弊社に損害を与えた場合、会員は当該第三 者及び弊社が被った損害を賠償するものとします。</li>
                  </ul>
                  <h3>第 9 条（当サービスの利用申込）</h3>
                  <ul>
                      <li>1.会員は、本規約を承認の上、弊社所定の方法で、当サービスの利用を申し込むものとします。</li>
                      <li>2.会員は、当サービスのうちニュースレターの発送代行を申し込む場合、下記の条件を全て満たす必要があるもの とします。</li>
                      <li>（1）第 4 条の各号に該当する事由が判明していないこと</li>
                      <li>（2）1回の申込部数が200部以上であること</li>
                      <li>（3）申込前年において、弊社販売カレンダーの購入部数が、卓上カレンダー【ハガキサイズ】の場合は200部以上、その他のカレンダーの場合は100部以上であること</li>
                      <li>（4）前年におけるニュースレターの年間累計申込部数が700部以上であること</li>
                      <li>3.会員は、申込後の、申込部数の追加や変更、全部及び一部のキャンセル等はできないものとします。</li>

                  </ul>
                  <h3>第 10 条（当サービスの提供条件）</h3>
                  <p>会員は、当サービスの利用を申し込むにあたっては、以下の各号の当サービスの提供条件を承諾したうえで申し込むものとします。</p>
                  <ul class="list_parentheses">
                      <li>（1）弊社は、申込に係るニュースレターなどの発送物の封入・加工、発送物への宛名ラベル等の貼付、発送物の郵便局への投函を行います。
                          なお、発送日の指定はできず、自作アンケート類および POJ 様の広告チラシを除く弊社製品・製作物以外の物を同封することもできないものとします。</li>
                      <li>（2）発送物の発送先は、日本国内に限られるものとします。</li>
                      <li>（3）弊社が定める期限までに、宛名ラベル・資材・書類等の同封物を指定場所へ提出するものとします。</li>
                      <li>（4）発送物の郵便局への投函後、申込みに関係のないラベル・資材・書類等の同封物、各資材の残りや宛名ラベルの余り等の不要物は、申込者からの特に指示がない場合には、原則として弊社にて廃棄いたします。</li>
                      <li>（5）申込日が GW、お盆時期及び年末年始等の弊社の休日前の場合、投函時期が通常より遅くなる場合がございます。</li>
                      <li>（6）会員は、弊社が別途定める個人情報の安全管理措置に対応して、本規約に基づく弊社の義務の履行に必要な納入先の情報等を適時に提供するなど、必要な協力を適時に行うものとします。</li>
                      <li>（7）その他当サービスの提供条件の詳細については、当サービス説明書及びパンフレットにおいて定めるものとします。</li>
                  </ul>
                  <h3>第 11 条（禁止行為）</h3>
                  <p>会員は、当サービスの利用にあたり、以下の各号のいずれかに該当する行為を行ってはならないものとします。</p>
                  <ul class="list_parentheses">
                      <li>（1）他の会員の氏名、電話番号、メールアドレス等の情報を用いて、当サービスを利用する行為</li>
                      <li>（2）自己の氏名、電話番号、メールアドレス等の情報を用いて、他の会員に当サービスを利用させる行為</li>
                      <li>（3）他の会員に係る申込情報に不正にアクセスし、又はこれを改ざん、消去、盗用、漏泄する行為</li>
                      <li>（4）他の会員、第三者若しくは弊社の財産権、人格権、名誉、信用、プライバシーその他の権利又は利益を侵害する行為、又は侵害するおそれのある行為</li>
                      <li>（5）他の会員、第三者若しくは弊社に不利益若しくは損害を与える行為、又はそれらのおそれのある行為</li>
                      <li>（6）公序良俗に反する行為若しくはそのおそれのある行為、又は公序良俗に反する情報を他の会員その他の第三者に提供する行為</li>
                      <li>（7）犯罪的行為若しくは犯罪的行為に結びつく行為、又はそのおそれのある行為</li>
                      <li>（8）事実に反する、又はそのおそれのある情報を提供する行為</li>
                      <li>（9）当サービスの利用以外の目的で、当サービスを通して、若しくは当サービスに関連して、営利を目的とする行為、又はその準備を目的とした行為</li>
                      <li>（10）その他、法令又は条約に違反する行為</li>
                      <li>（11）その他、当サービスの運営を妨げる行為</li>
                  </ul>
                  <h3>12 条（記載事項の変更）</h3>
                  <ul>
                      <li>1.会員は、会員登録の申込時に提出した事項について変更があった場合は、その旨を速やかにインターネットでのお問合せ窓口、又は電話にて弊社に届け出るものとします。この届出が遅滞したために会員その他の第三者が損害を被った場合、当該損害は会員が負担しなければならず、弊社は一切の責任を負いません。</li>
                      <li>2.弊社は、申込書及び宛名ラベルの提出後に記載事項について変更があった場合にも、記載事項の変更及び申込みに係る発送物の回収はいたしません。記載事項に変更があったために会員その他の第三者が損害を被った場合、当該損害は会員が負担しなければならず、弊社は一切の責任を負いません。</li>
                  </ul>
                  <h3>13 条（記載事項の変更）</h3>
                  <ul>
                      <li>会員は、申込みに係る発送物に不足があった場合、その旨を速やかにインターネットでのお問合せ窓口、又は電話にて弊社に届け出るものとします。この届出を受けて、弊社の責に帰すべき事由により当該不足が生じたことが確認できた場合、弊社は当該不足分をただちに発送いたします。但し、当該届出がない場合、弊社はこれにより会員又はその他の第三者に生じた損害（逸失利益、経費等を含む。）について、賠償、補償その他名目の如何を問わず、一切の責任を負わないものとします。</li>
                  </ul>
                  <h3>14 条（権利義務の譲渡禁止）</h3>
                  <ul>
                      <li>会員は、申込みに係る発送物に不足があった場合、その旨を速やかにインターネットでのお問合せ窓口、又は電話にて弊社に届け出るものとします。この届出を受けて、弊社の責に帰すべき事由により当該不足が生じたことが確認できた場合、弊社は当該不足分をただちに発送いたします。但し、当該届出がない場合、弊社はこれにより会員又はその他の第三者に生じた損害（逸失利益、経費等を含む。）会員は、会員の地位又は本規約に基づく権利及び義務を、弊社の書面による事前の承諾なく、第三者に対し、譲渡、移転、担保設定その他の処分をすることはできません。</li>
                  </ul>
                  <h3>第 15 条（会員登録の抹消、提供の停止）</h3>
                  <p>弊社は、会員が以下の各号のいずれかに該当すると弊社が判断した場合は、事前に通知又は催告することなく、当該会員に対する当サービスの提供を停止し、又は会員登録を抹消することができるものといたします。</p>
                  <ul class="list_parentheses">
                      <li>（1）第 4 条の各号に該当する事由が判明したとき</li>
                      <li>（2）本規約に定める債務の履行を怠ったとき</li>
                      <li>（3）本規約に定める義務に違反したとき</li>
                      <li>（4）第 11 条の各号に該当する禁止行為があったとき</li>
                      <li>（5）弊社が提供するサービスを直接又は間接に利用する者に対し、支障を与える態様において当サービスを利用したとき</li>
                      <li>（6）会員の住所が確認できなくなったとき</li>
                      <li>（7）その他、弊社が不適切と判断したとき</li>
                  </ul>
                  <h3>第 16 条（一時的な中断）</h3>
                  <p>弊社は、会員が以下の各号のいずれかに該当すると弊社が判断した場合は、事前に通知又は催告することなく、当該会員に対する当サービスの提供を停止し、又は会員登録を抹消することができるものといたします。</p>
                  <ul class="list_parentheses">
                      <li>（1）弊社設備の保守又は工事のため、やむを得ないとき</li>
                      <li>（2）当サービスを提供するために弊社又は会員が利用する他の配送事業者に支障が発生したとき</li>
                      <li>（3）会員からの申込が輻輳するなど、弊社設備の容量を超える利用がなされたとき</li>
                      <li>（4）弊社設備の障害などのため、やむを得ないとき</li>
                      <li>（5）火災、停電等が生じたとき</li>
                      <li>（6）地震、津波、洪水、噴火等の天災や感染症・疫病の流行が生じたとき</li>
                      <li>（7）戦争、争乱、暴動等が生じたとき</li>
                      <li>（8）会員の情報が漏洩するなど、セキュリティに問題が生じたとき</li>
                      <li>（9）その他、運用上又は技術上の理由のため、やむを得ないとき</li>
                  </ul>
                  <h3>第 17 条(当サービスの廃止)</h3>
                  <ul>
                      <li>弊社は、営業上その他の事由により当サービスの全部又は一部を廃止することがあります。その場合は、当サイトでの告知により、会員に対し事前に通知するものといたします。</li>
                  </ul>
                  <h3>第 18 条(会員の情報)</h3>
                  <ul>
                      <li>1.弊社は、別途定める弊社のプライバシーポリシーに従い、会員の情報及び会員から提供された発送先の情報その他の個人情報を適切に管理します。</li>
                      <li>2.発送後の会員の情報の取扱いについては、弊社は当サービスの運営に必要がある場合を除き削除することがあります。また、弊社は発送後の会員の情報を保存する義務を負いません。</li>
                      <li>3.会員は、会員が本規約に違反した場合、弊社から POJ 様にその事実を報告することをあらかじめ承諾するものとします。</li>
                  </ul>
                  <h3>第 19 条(免責)</h3>
                  <ul>
                      <li>1.弊社は、本規約に基づき弊社が当サービスの提供を停止、中断および廃止した場合、これにより会員又はその他の第三者に生じた損害(逸失利益、経費等を含む。)について、賠償、補償その他名目の如何を問わず、一切の責任を負うものではありません。</li>
                      <li>2.弊社は、弊社の責に帰すべき事由による場合を除き、申込書の誤記、宛名ラベルの送付漏れ、申込みに関係のないラベル・資材・書類等の同封、発送物の不良又は郵便等の延着若しくは誤配等(以下「発送物の不良等」といいます。)により生じた、会員又はその他の第三者のいかなる損害(逸失利益、経費等を含む。)について、賠償、補償その他名目の如何を問わず、一切の責任を負うものではありません。</li>
                      <li>3.弊社は、弊社の責めに帰すべき事由による発送物の不良等により生じた、会員又はその他の第三者の損害については、当該申込みに係る発送物全体のうち当該不良等を生じた発送物の個数の割合を乗じた利用料金相当額を上限として、賠償の責任を負うものとする。</li>
                  </ul>
                  <h3>第 20 条(損害賠償)</h3>
                  <ul>
                      <li>会員が、本規約に違反して弊社に損害を与えた場合、弊社は被った一切の損害について賠償請求できるものといたします。</li>
                  </ul>
                  <h3>第 21 条(合意管轄)</h3>
                  <ul>
                      <li>本規約について紛争が生じた場合は、弊社本店所在地を管轄する地方裁判所をもって、第一審の専属的合意管轄裁判所とします。</li>
                  </ul>
                  <h3>第 22 条(準拠法)</h3>
                  <ul>
                      <li>本規約については、日本法に準拠し、同法に基づいて解釈されるものといたします。</li>
                  </ul>

                  <h2>プライバシーポリシー</h2>
                  <h3>はじめに</h3>
                  <p>株式会社キューズプラス（以下、「当社」）は、カレンダー制作/販売/発送代行・卒業アルバム制作/販売・診察券制作・カード制作・カタログ、ポスター、パンフレット等のデザイン制作・WEBサイト企画/制作に関する事業を行っています。個人情報の取り扱いにつき、個人情報保護法及び本プライバシーポリシーを遵守いたします。</p>
                  <h3>1. 目的外利用の禁止</h3>
                  <ul>
                      <li>当社は、個人情報の取得については、利用目的を明確にし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行ないません。 また目的外利用を行わないための措置を講じます。</li>
                  </ul>
                  <h3>2. 個人情報の取得・利用・提供について</h3>
                  <ul>
                      <li>当社は、個人情報の取得を行う際、適法かつ公正な手段によって行い、第三者提供や業務委託が予定される場合には、必要な事項を明示し、同意を得ます。</li>
                  </ul>
                  <h3>3. コンプライアンス</h3>
                  <ul>
                      <li>当社は、個人情報保護に関する法令、国が定める指針その他の規範を遵守します。</li>
                  </ul>
                  <h3>4. 個人情報の適正管理について</h3>
                  <ul>
                      <li>当社は、取得した個人情報について適切な方法で管理し、個人情報の漏えい・滅失・棄損・不正アクセスなどに対し、必要かつ適切な安全対策を講じます。</li>
                  </ul>
                  <h3>5. 苦情及び相談への対応</h3>
                  <ul>
                      <li>当社は苦情及びお問い合わせ窓口を設置し、苦情及び相談に対応します。</li>
                  </ul>
                  <h3>6.本方針の変更について</h3>
                  <ul>
                      <li>当社は、個人情報の安全管理のため、必要に応じて本方針を変更することがあります。</li>
                  </ul>
                  <h3>7.アクセスログについて</h3>
                  <ul>
                      <li>利用者が当社サイトへアクセスした場合、IPアドレス、ご使用のブラウザの種類、アクセス時間、cookieなどの情報は当社が委託する業者のサーバーに一時蓄積されます。これらのデータは個人を特定するものではなく、アクセス解析及びWEB広告配信の目的にのみ利用します。</li>
                  </ul>
                  <h3>8．個人情報保護管理体制及び仕組みの継続的改善</h3>
                  <p>当社は、個人情報保護のための管理体制のもと、社内規程及びその運用方法などの仕組みを継続的に改善することに全社を挙げて取り組みます。</p>
                  <ul>
                      <li>制定日：2019年6月1日</li>
                      <li>改訂日：2019年10月4日</li>
                      <li>株式会社キューズプラス</li>
                      <li>代表取締役　井手上　直希</li>
                  </ul>
                  <h3>開示対象個人データについて</h3>
                  <h3>利用目的</h3>
                  <p>開示対象個人データについての利用目的は以下の通りです。</p>
                  <ul>
                      <li>1．勤務管理・人事給与・福利厚生・社会保険・連絡等のために従業員個人情報を利用。</li>
                      <li>2．採用選考・連絡のために、採用応募者の個人情報を利用。</li>
                      <li>3．お問い合わせ内容に関する回答・資料及びお見積書の郵送のためにお客様情報を利用。</li>
                      <li>4．制作に関する連絡、制作物配送のため、お客様情報を利用。</li>
                  </ul>
                  <h3>開示等の手続き</h3>
                  <ul>
                      <li>（1）依頼書の入手について</li>
                      <p><a href="https://www.cues-plus.co.jp/prudential/assets/pdf/pms-313.pdf" target="_blank">「個人情報開示等依頼書」</a>のリンク先よりダウンロードし、必要事項をご記入の上、ご提出下さい。</p>
                      <li>（2）窓口への提出</li>
                      <li>1）ご提出方法</li>
                      <p>ご来社による手渡しまたご郵送にて提出して下さい。</p>
                      <li>2）ご本人様確認方法</li>
                      <li>ご来社の場合</li>
                      <p>運転免許証、マイナンバー、通知カード、住民票、戸籍謄本等の提示。</p>
                      <p>※ご来社頂く場合でも、予めご連絡頂きますようお願いいたします。</p>
                      <li>ご郵送の場合</li>
                      <p>ご本人様が確認できる書類（運転免許証、住民票、戸籍謄本等）</p>
                      <li>代理人がお申込の場合</li>
                      <li>・代理権の確認書類（住民票、戸籍謄本、委任状等）</li>
                      <li>・代理人の本人が確認できる書類（運転免許証、マイナンバー、通知カード、住民票、戸籍謄本等）</li>
                      <li>（3）開示対象結果の通知方法</li>
                      <p>調査結果を明記した「個人情報開示等通知書」をご本人様へ手渡し、または郵送にて連絡いたします。</p>
                      <li>（4）手数料について</li>
                      <p>「利用目的の通知」または「開示請求」の手数料は無料です。</p>
                  </ul>
                  <h3>苦情及びお問い合わせ窓口</h3>
                  <ul>
                      <li>株式会社キューズプラス　　個人情報保護管理者　取締役　中嶋 </li>
                      <li>〒530-0047</li>
                      <li>大阪府大阪市北区西天満2丁目6-8堂島ビルヂング6F</li>
                      <li>TEL：06-6131-2205　　FAX：06-6131-2206</li>
                      <li>受付時間　9：00～17：00　（月～金曜日　但し当社休業日を除く）</li>
                  </ul>
                  <h3>個人情報の取り扱いについて</h3>
                  <h3>1．個人情報の利用目的について</h3>
                  <ul>
                      <li>1）お問い合わせ内容に関する回答（資料及びお見積書の郵送を含む）のため。</li>
                      <li>2）当社サービス提供（制作に関する連絡、制作物配送）のため。</li>
                  </ul>
                  <h3>2．個人情報の第三者提供について</h3>
                  <ul>
                      <li>取得いたしました個人情報につきましては、ご同意の上で、当社Webデザインギャラリーへお写真を一定期間において掲載させて頂く場合がございます。</li>
                  </ul>
                  <h3>3．個人情報の業務委託について</h3>
                  <ul>
                      <li>取得いたしました個人情報につきましては、制作を行う上で、個人情報の取り扱いを第三者に委託する場合ございます。</li>
                  </ul>
                  <h3>4. 個人情報の開示等について</h3>
                  <ul>
                      <li>当社は、お客様が自己の個人情報について、個人情報の利用目的の通知，開示，内容の訂正，追加又は削除，利用の停止，消去及び第三者への提供の停止の請求などの全てに応じることができる権利を有している事を確認し、ご本人様より要求があった場合、開示等の求め（開示等の手続き　参照）に応じます。</li>
                  </ul>
                  <h3>5. 提供の任意性及び留意点</h3>
                  <ul>
                      <li>個人情報のご提供は任意ですが、必要な個人情報をご提供頂けない場合は、利用目的（1項）が達成できない場合がございます旨、ご了承下さい。</li>
                  </ul>
                  <h3>苦情及びお問い合わせ窓口</h3>
                  <ul>
                      <li>株式会社キューズプラス　　個人情報保護管理者　取締役　中嶋 </li>
                      <li>〒530-0047</li>
                      <li>大阪府大阪市北区西天満2丁目6-8堂島ビルヂング6F</li>
                      <li>TEL：06-6131-2205　　FAX：06-6131-2206</li>
                      <li>受付時間　9：00～17：00　（月～金曜日　但し当社休業日を除く）</li>
                  </ul>

              </div>
              <div class="text-center ml-3 mb-4">
                  <div class="custom-control custom-checkbox policyCheck">
                    <input class="custom-control-input" type="checkbox" id="policyCheck" value="">
                    <label class="custom-control-label" for="policyCheck">
                      上記、利用規約・プライバシーポリシーに<br class="d-block d-sm-none">同意する
                    </label>
                  </div>
              </div>

            </div>
          </div>
        </div>
        <!--p class="h3 text-red text-center">※2023年カレンダーの販売は7月25日にオープン致します</p-->
        <div class="form-group row">
          <div class="col-lg-8 offset-lg-2">
            <button id="btn_send_mail" class="btn btn-primary w-100" type="submit" disabled>メールアドレスを送信</button>
          </div>
        </div>
      </form>

      <div class="login row">
        <div class="col-lg-8 offset-lg-2">
          <a href="/login" class="btn btn-primary w-100">ログインはこちら（購入実績有の方）</a>
          <p class="small my-3 text-red bold text-center">パスワードを忘れた方は、上記よりメールアドレスを<br>送信してください。メールにパスワードが届きます。</p>
        </div>
      </div>

    </div> <!-- .container -->
  </div>
</section>
<!-- n:register -->

@stop
@section('css')
<style>
ul{
    list-style: none;
}
</style>
@stop

@section('js')
<script>
$(function(){
    $('#inputEmail').on('change', function(){
        var inputEmail = document.getElementById('inputEmail').value;
        if(inputEmail.indexOf("@") >= 0){
            //alert('@prudential.co.jpの前のみご入力ください');
            var del_mail = inputEmail.substring(0, inputEmail.indexOf("@"));
            document.getElementById('inputEmail').value = del_mail;
        }
    });
    /*
    $('#policyCheck').prop('checked', false);
    //初回アクセス時にdisabledを設定
    $('#policyCheck').prop('disabled', true);
    //スクロールイベント
    var scrollend = false;
    $('.scroll-box').scroll(function(event){
      if (
        scrollend == false
        && event.target.clientHeight + event.target.scrollTop >= event.target.scrollHeight
      ) {
        $("#policyCheck").prop('disabled', false);
        scrollend = true;
      }
    });
    */
    $('#policyCheck').change(function(){
        if($("#policyCheck").prop("checked")){
            $('#btn_send_mail').prop('disabled', false);
        }else{
            $('#btn_send_mail').prop('disabled', true);
        }
    });
    $('form').submit(function () {
        $(this).find(':submit').prop('disabled', 'true');
     });

});

</script>

@stop
