@component('mail::message')
{{$user[0]->kaisya_nm}}　{{$user[0]->shisya_nm}}<br>
{{$user[0]->torihikisaki_nm}} 様<br><br>

本サイトは、堅牢性、並びに安全性を担保するのため、
2023年6月20日にサーバーおよびシステムの変更を行いました。

ご利用者様の大切な個人情報を守る観点から、リニューアル時にパスワードをリセットしております。
皆様には大変ご不便とご面倒をお掛けいたして申し訳ございませんが、
下記よりメールアドレスを送信し、メールに届いたパスワードでログインください。
------------------------------------------------<br>
ご不明点ございましたら、下記までお問合せください<br>
引き続きよろしくお願いいたします<br>

------------------------------------------------<br>
株式会社キューズプラス<br>
M&Tec.事業部<br>
〒530-0047<br>
大阪市北区西天満2丁目6-8　堂島ビルヂング6F<br>
TEL:06-6131-0275 FAX:06-6131-2206<br>
E-mail: mt@cues-plus.com<br>
URL:http://www.cues-plus.co.jp

@endcomponent
