{{$user[0]->kaisya_nm}}　{{$user[0]->shisya_nm}}
{{$user[0]->torihikisaki_nm}} 様

この度は、ゴルフティのご用命をいただき、誠にありがとうございます。
ご注文内容の控えを送信させていただきますので、
商品、数量、個人情報の内容にお間違いがないか、必ずご確認をお願いいたします。
※商品のご案内/販売に関する弊社事業はPOJ本社様業務委託契約の下で運営されております。
------------------------------------------------
◆◆◆【重要】ご注文いただいた皆さまへ◆◆◆
・本商材はお代金先払いとなります。
・弊社制作カレンダー、又は本商品の購入実績が有り「口座登録が既にお済みの方」は2024年7月29日(月)にお引落。
お取引が無く、設定がお済みでない「新規」でのお取引の方は7月上旬発行予定のご請求書をもって、
7月25日(木)までに指定口座へお振込をいただきます。
・振替は手数料として200円（税込220円）を頂戴しております（金額問わず一律）。お振込の方は振込手数料のご負担をお願いいたします。
【注意】新規の方は、次回「2回目」以降より口座お引落設定がご注文いただける条件となりますので、ご注意ください。
・ご注文後、〆切日を超えてのキャンセル、発注数変更は理由の如何に関わらず一切出来ません。
・市場価格より安価なご提供の為、POJ/PGA関係者様以外への販売は固く禁じられております。
・本事業はPOJ本社様業務委託契約の下で運営されており、契約書の内容に抵触する用件が見受けられた場合、本社様にご報告する場合があります。
------------------------------------------------
【お客様情報】

■お名前
{{$user[0]->torihikisaki_nm}}

■あなたのお名前に外字は含まれていますか？
@if($user[0]->gaiji_flg == 1)含まれている@else含まれていない@endif

■会社名
{{$user[0]->kaisya_nm}}

■支社名
{{$user[0]->shisya_nm}}

■郵便番号
{{$user[0]->postno}}

■ご住所
{{$user[0]->address1}} {{$user[0]->address2}} {{$user[0]->address3}}

■電話番号
{{$user[0]->telno}}

■携帯番号
{{$user[0]->torihikisaki_tantosya_telno}}

■メールアドレス
{{$user[0]->torihikisaki_tantosya_email}}

■役職名
{{$user[0]->syokui_nm}}

【ご注文内容】
@foreach($carts as $cart)
    @if($cart['category_name'] == $cart['syouhin_name'])
        {{$cart['cart_no']}}    {{$cart['syouhin_name']}}   {{$cart['syohin_amount']}}  {{$cart['tani_name']}}
    @else
        {{$cart['cart_no']}}    {{$cart['category_name']}}  {{$cart['syouhin_name']}}   {{$cart['syohin_amount']}}  {{$cart['tani_name']}}
    @endif
@endforeach

合計{{$countall}}セット

【備考欄】
{{$bikou}}

ーーーーーーーーーーー
＜ご納品について＞
※ 2024年8月中〜下旬予定（メーカー生産都合により前後する場合があります）
※ 発送準備が出来た方から順のお届けとなり、納品日時のご指定は一切出来ません。
※ 納期がこの期間より大きく前倒しになる事はなく、お急ぎの方は良くご検討の上、お買い求めください。
ーーーーーーーーーーー
ご不明点ございましたら、下記までお問合せください
引き続きよろしくお願いいたします

------------------------------------------------
株式会社キューズプラス
M&Tec.事業部
〒530-0047
大阪市北区西天満2丁目6-8　堂島ビルヂング6F
TEL:06-6131-0275 FAX:06-6131-2206
E-mail: mt@cues-plus.com
URL:http://www.cues-plus.co.jp
