登録ありがとうございます。
本サイトは、堅牢性、並びに安全性を担保するのため、
2023年6月20日にサーバーおよびシステムの変更を行いました。

ご利用者様の大切な個人情報を守る観点から、リニューアル時にパスワードをリセットしております。
皆様には大変ご不便とご面倒をお掛けいたして申し訳ございませんが、
以下URLに入力して登録作業を継続してください。

仮パスワード：{{$passwd}}

登録URL
{{$host}}/signup?urltoken={{$urltoken}}

------------------------------------------------
ご不明点ございましたら、下記までお問合せください
引き続きよろしくお願いいたします

------------------------------------------------
株式会社キューズプラス
M&Tec.事業部
〒530-0047
大阪市北区西天満2丁目6-8　堂島ビルヂング6F
TEL:06-6131-0275 FAX:06-6131-2206
E-mail: mt@cues-plus.com
URL:http://www.cues-plus.co.jp
