プルデンシャル生命保険株式会社　{{$user[0]->shisya_nm}}
{{$user[0]->torihikisaki_nm}}様

この度は、御社2024年カレンダーのご注文をいただき、誠にありがとうございます。
ご注文内容の控えを送信いたしますのでご確認くださいませ。
※ご注文や個人情報の内容にお間違いがないか、必ずご確認をお願いいたします。
------------------------------------------------
◆◆◆【重要】ご注文いただいた皆さまへ◆◆◆
下記、ご確認よろしくお願いいたします。
【１】
本サービスのお代金決済は、「すべて」口座振替をお願いしております。
弊社商品を初めてご購入いただく方には後日「預金口座振替依頼書」を
お送りいたしますので、ご記入後、返信封筒（無料）をお使いいただき、
投函をお願いいたします。
既にご登録済みの方につきましては、お申込み不要です。
弊社提供の事業は間接(事務)コストを下げ、
皆さまの利益に直接、還元できるように運用されております。
本お申込みのご理解とご協力をお願い申し上げます。

【２】【重要】
LP様情報が印字される商品をご注文の方は、下記ご登録内容にお間違いがないか
必ずご確認をお願いいたします（職位名は印字されません）

【３】
発送代行でご注文の方には、後日宛名ラベル回収用の「発送代行依頼書 兼 宛名ラベル回収封筒」を お送りいたします。
宛名ラベルの回収スケジュールは、サイトに掲載しておりますのでご参照ください。

------------------------------------------------
【お客様情報】

■お名前
{{$user[0]->torihikisaki_nm}}

■あなたのお名前に外字は含まれていますか？
@if($user[0]->gaiji_flg == 1)含まれている@else含まれていない@endif

■会社名
{{$user[0]->kaisya_nm}}

■支社名
{{$user[0]->shisya_nm}}

■郵便番号
{{$user[0]->postno}}

■ご住所
{{$user[0]->address1}} {{$user[0]->address2}} {{$user[0]->address3}}

■電話番号
{{$user[0]->telno}}

■携帯番号
{{$user[0]->torihikisaki_tantosya_telno}}

■メールアドレス
{{$user[0]->torihikisaki_tantosya_email}}

■役職名
{{$user[0]->syokui_nm}}

【ご注文内容】
@foreach($carts as $cart)
{{$cart['cart_no']}}    {{$cart['syouhin_name']}}   {{$cart['syohin_amount']}}部
@endforeach

合計{{$countall}}部

【備考欄】
{{$bikou}}

@if($doukonbutu_kbn1 == 1 || $doukonbutu_kbn2 == 1 || $doukonbutu_kbn3 == 1)
【発送代行について】
@if($doukonbutu_kbn1 == 1)
・カレンダーに同梱物（私製挨拶状など）は入れない
@endif
@if($doukonbutu_kbn2 == 1)
・カレンダーに同梱物（私製挨拶状など）を予定している
@endif
@if($doukonbutu_kbn3 == 1)
・弊社の壁掛けと卓上をセットで発送代行を予定している
@endif
@endif

ーーーーーーーーーーー
ご不明点ございましたら、下記までお問合せください
引き続きよろしくお願いいたします

------------------------------------------------
株式会社キューズプラス
M&Tec.事業部
〒530-0047
大阪市北区西天満2丁目6-8　堂島ビルヂング6F
TEL:06-6131-0275 FAX:06-6131-2206
E-mail: mt@cues-plus.com
URL:http://www.cues-plus.co.jp
