@extends('layouts.calendar_page')
@section('title', '利用規約・プライバシーポリシー')

@section('content')


<article class="main-content border-top">
  <div class="breadcrumbs">
    <div class="container">
      <span property="itemListElement" typeof="ListItem">
          <a property="item" typeof="WebPage" title="ホーム" href="/calendar" class="home">
              <i class="fas fa-home"></i>
              <span property="name">ホーム</span>
          </a><meta property="position" content="1">
      </span>
      <i class="fas fa-angle-right"></i>
      <span property="itemListElement" typeof="ListItem">
          <span property="name" class="post post-post current-item">利用規約・プライバシーポリシー</span>
          <meta property="url" content="/privacy">
          <meta property="position" content="2">
      </span>
    </div> <!-- .container -->
  </div>

  <div class="main-content-body">
    <div class="container">

      <!-- s:content-box -->
      <section class="content-box">

        <h2 class="border-thick-bottom">利用規約</h2>

<div class="terms">
当サイトをご利用いただくには、以下のご利用規約をお読みいただき、ご同意くださいますようお願いします。<br>
 <h3>第1条 規約の適用</h3>
    <p>1.	本規約は、株式会社キューズプラス(以下「弊社」といいます。)が提供するプルデンシャル生命保険株式会社様（以下「プルデンシャル生命様」といいます。）向けオリジナルカレンダー販売サービス(以下「当サービス」といいます。)をご利用いただくにあたって、当サービスの利用者（以下「利用者」といいます。）と弊社との間の当サービスに関する一切の関係に適用されます。<br>
2.	弊社は、本規約を補充するために、規約、規則、その他の定め（以下「各規程」といいます。）を規定することができます。各規程が定められた場合、当該各規程は、本規約の一部を構成するものとします。<br>
3.	各規定と本規約の規定とが異な場合には、各規定が優先されるものとします。

</p>
 <h3>第2条 規約の変更等</h3>
    <p>弊社は、当サービスを提供する弊社のサイト（以下「当サイト」といいます。）において告知することにより、利用者の個別の了解を得ることなく本規約を変更することができ、利用者は、これをあらかじめ承諾するものとします。
</p>
 <h3>第3条（利用者登録の申込み）</h3>
    <p>1.	当サービスの利用者は、本規約を承認の上、弊社の定める手続きに従い、当サービスの利用者登録を申し込むものとします。<br>
2.	利用者は、プルデンシャル生命様の営業社員の方に限られます。

</p>
  <h3>第4条 （利用者登録の不承諾）</h3>
    <p>利用者が以下の各号のいずれかに該当すると弊社が判断した場合、弊社は利用者登録の申込を承諾しないことがあります。なお、弊社はその不承諾の理由について一切開示義務を負いません。<br>
(1)	申込時に提供した登録事項の全部又は一部につき虚偽、誤記、漏れ、欠落、不備等があるとき。<br>
(2)	利用者となろうとする者が実在しない、又はその実在が確認できないとき。<br>
(3)	弊社の提供する当サービス、その他のサービスの利用に関し、以前に利用者規約違反等の行為があったと弊社が判断したとき。<br>
(4)	過去に弊社に対する債務の支払を怠ったことがある、又はそのおそれがあると弊社が判断したとき。<br>
(5)	反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者をいいます。以下同じ。）である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っていると弊社が判断した場合<br>
(6)	その他、当サービスの提供上、支障があると弊社が判断したとき。<br>

</p>
    <h3>第5条（退会）</h3>
    <p>1.	利用者は、弊社の定める手続きに従い、当サービスから退会し、利用者登録を抹消することができます。<br>
2.	退会後の利用者の登録情報の取扱いについては、弊社は当サービスの運営に必要がある場合を除き削除することがあります。また、弊社は退会後の利用者の登録情報を保存する義務を負いません。

</p>
    <h3>第6条（利用者登録料及び会費） </h3>
    <p>利用者登録料及び会費は無料といたします。

</p>
     <h3>第7条（当サービスの内容及び料金） </h3>
    <p>当サービスの内容、利用料金、支払方法その他については、当サイトにおいて定めるものとします。

</p>
    <h3>第8条（パスワード及びID等の管理）</h3>
    <p>1.	利用者は、自己の責任において、当サービスを利用する際に要求されるID及びパスワード（以下「利用パスワード等」といいます。）を適切に管理及び保管する義務を負い、これを第三者に利用させ、又は貸与、譲渡、名義変更、売買、担保提供等をしてはなりません。<br>
2.	利用者は、利用パスワード等が盗取された場合、又はそのおそれのある場合には、直ちに弊社に連絡するものとし、弊社の指示に従うものとします。<br>
3.	利用者は、パスワードを定期的に変更するなど、第三者による不正アクセスを防ぐために適切な措置を取らなければなりません。<br>
4.	利用者は、利用パスワード等の管理不十分、使用上の過誤、第三者の使用等によって生じた損害についての一切の責任を負うものとし、弊社は一切の責任を負いません。<br>
5.	利用者の利用パスワード等を使用して行われた当サービスの利用及び商品購入の申込みは、当該利用者により行われたものとみなされ、当該利用者は当該商品代金支払債務、その他の債務を負担するものとします。<br>
6.	利用者が第三者の利用パスワード等を不正に使用して、当該第三者又は弊社に損害を与えた場合、利用者は当該第三者及び弊社が被った損害を賠償するものとします。<br>
        </p><h3>第9条（禁止行為）</h3>
    <p>利用者は、当サービスの利用にあたり、以下の各号のいずれかに該当する行為を禁止します。<br>
(1)	他の利用者のメールアドレス、パスワードを用いて、当サービスを利用する行為。<br>
(2)	自己のメールアドレス、利用パスワード等を用いて、他の利用者に当サービスを利用させる行為。<br>
(3)	他の利用者に係る登録情報に不正にアクセスし、又はこれを改ざん、消去、盗用、漏泄する行為。<br>
(4)	他の利用者、第三者若しくは弊社の財産権、人格権、名誉、信用、プライバシーその他の権利又は利益を侵害する行為、又は侵害するおそれのある行為。<br>
(5)	他の利用者、第三者若しくは弊社に不利益若しくは損害を与える行為、又はそれらのおそれのある行為。<br>
(6)	公序良俗に反する行為若しくはそのおそれのある行為、又は公序良俗に反する情報を他の利用者、利用者若しくは第三者に提供する行為。<br>
(7)	犯罪的行為若しくは犯罪的行為に結びつく行為、又はそのおそれのある行為。<br>
(8)	事実に反する、又はそのおそれのある情報を提供する行為。<br>
(9)	当サービスの利用以外の目的で、当サービスを通して、若しくは当サービスに関連して、営利を目的とする行為、又はその準備を目的とした行為。<br>
(10)	コンピュータウィルス等有害なプログラムを、当サービスを通じて、又は当サービスに関連して、使用若しくは頒布する行為。<br>
(11)	弊社設備又は弊社設備と接続される電気通信設備に対して過大な負担をかけることにより、当サービスの提供を妨げることとなる行為。<br>
(12)	その他、法令又は条約に違反する行為。<br>
(13)	その他、当サービスの運営を妨げる行為。
<br>
</p>

    <h3>第10条（変更事項の届出） </h3>
    <p>利用者は、利用者登録の申込時に提出した事項について変更があった場合は、その旨を速やかにインターネットでのお問合せ窓口、又は電話にて弊社に届け出るものとします。この届出が遅滞したために利用者その他の第三者が損害を被った場合、当該損害は利用者が負担しなければならず、弊社は一切の責任を負いません。
</p>
    <h3>第11条（権利義務の譲渡禁止） </h3>
    <p>利用者は、利用者の地位又は本規約に基づく権利及び義務を、弊社の書面による事前の承諾なく、第三者に対し、譲渡、移転、担保設定その他の処分をすることはできません。
</p>
   <h3>第12条（提供の停止） </h3>
    <p>弊社は、利用者が以下の各号のいずれかに該当すると判断した場合は、当該利用者に対する当サービスの提供を停止することがあります。<br>
(1)	第4条1項の各号に該当する事由が判明したとき。<br>
(2)	本規約上の債務の履行を怠ったとき。<br>
(3)	本規約に定める義務に違反したとき。<br>
(4)	第9条の各号に該当する禁止行為があったとき。<br>
(5)	弊社が提供するサービスを直接又は間接に利用する者に対し、支障を与える態様において当サービスを利用したとき。<br>
(6)	利用者の住所が確認できなくなったとき。<br>
(7)	その他、弊社が不適切と判断したとき。<br>

</p>
    <h3>第13条（利用者登録の抹消） </h3>
    <p>1.	弊社は、利用者が以下の各号のいずれかに該当すると弊社が判断した場合は、事前に通知は、事前に通知又は催告することなく、当該利用者に対する当サービスの提供を一時的に停止し、又は利用者としての登録を抹消することができるものといたします。<br>
(1)	第15条の規定により当サービスの提供が停止された場合において、利用者が速やかに当該停止の原因となった事象を解消しないとき。<br>
(2)	第15条1項各号のいずれかに該当すると弊社が判断した場合において、弊社の業務に著しく支障を及ぼすおそれがあると認められるとき。<br>
2.	前項に基づき弊社が当サービスの提供を一時的に停止、又は利用者登録を抹消した場合、これにより当該利用者に生じた損害（逸失利益、経費等を含む。）について、賠償、補償その他名目の如何を問わず、弊社は一切の責任を負いません。


</p>
    <h3>第14条（一時的な中断） </h3>
    <p>弊社は、以下の各号のいずれかに該当すると弊社が判断した場合は、利用者に事前に予告又は通知することなく、当サービスの提供を中止することができるものといたします。<br>
(1)	弊社設備の保守又は工事のため、やむを得ないとき。<br>
(2)	当サービスを提供するために弊社又は利用者が利用する他の電気通信事業者の電気通信サービスに支障が発生したとき。<br>
(3)	利用者からのアクセスが輻輳するなど、弊社設備の容量を超える利用がなされたとき。<br>
(4)	弊社設備の障害などのため、やむを得ないとき。<br>
(5)	火災、停電等が生じたとき。<br>
(6)	地震、津波、洪水、噴火等の天災が生じたとき。<br>
(7)	戦争、争乱、暴動等が生じたとき。<br>
(8)	パスワードが漏洩するなど、セキュリティに問題が生じたとき。<br>
(9)	その他、運用上又は技術上の理由のため、やむを得ないとき。<br>

</p>
    <h3>第15条（当サービスの廃止）  </h3>
    <p>弊社は、営業上その他の事由により当サービスの全部又は一部を廃止することがあります。その場合は、当サイトでの告知により、利用者に対し事前に通知するものといたします。
</p>
    <h3>第16条（商品購入の申込）  </h3>
    <p>1.	利用者は、プルデンシャル生命様の営業社員として、弊社に対し、当サービスを利用して、当サイトからプルデンシャル生命様向けオリジナルカレンダー（以下「商品」といいます。）の購入を申し込むことができます。<br>
2.	弊社が前項に基づく申込みを承諾した時点で、プルデンシャル生命様と弊社との間に当該申込に係る商品について個別売買契約（以下「個別契約」といいます。）が成立するものとします。<br>
3.	利用者が第4条の各号のいずれかに該当すると弊社が判断した場合、弊社は、当該利用者による商品の購入の申込を承諾しないことがあります。なお、弊社はその不承諾の理由について一切開示義務を負いません。<br>
4.	利用者は、当該利用者が申込を行った個別契約に基づくプルデンシャル生命様の債務について、同社に代わって自らが履行することを承諾したうえで、第１項の申込を行うものとし、弊社は、当該利用者に対して個別契約に基づく債務の履行請求を行うものとします。<br>
5.	利用者は、弊社が別途定める個人情報の安全管理措置に対応して、個別契約に基づく弊社の義務の履行に必要な納入先の情報等を適時に提供するなど、必要な協力を適時に行うものとします。<br>
6.	弊社は、個別契約において利用者が指定した納入先に商品を発送するものとします。<br>
7.	利用者は、弊社に対し、個別契約において別途定める方法に従い、個別契約に基づく商品代金（消費税を含む）、送料及び取扱手数料等を支払うものとします。<br>
8.	弊社は、利用者が本規約に違反した場合には、当該利用者が申込を行った個別契約に基づく義務の履行を中止し、当該個別契約を解除することができるものとします。<br>

</p>
    <h3>第17条（個人情報）  </h3>
    <p>1.	弊社は、別途定める弊社のプライバシーポリシーに従い、利用者の登録情報及びプルデンシャル生命様から提供された納入先の情報その他の個人情報を適切に管理します。<br>
2.	利用者は、本規約に違反した場合又は個別契約に定める義務に違反した場合、弊社からプルデンシャル生命様にその事実を報告することをあらかじめ承諾するものとします。
<br>

        </p><h3>第1８条（免責）   </h3>
    <p>1.	弊社は、別途定める弊社のプライバシーポリシーに従い、利用者の登録情報及びプルデンシャル生命様から提供された納入先の情報その他の個人情報を適切に管理します。<br>
2.	利用者は、本規約に違反した場合又は個別契約に定める義務に違反した場合、弊社からプルデンシャル生命様にその事実を報告することをあらかじめ承諾するものとします。
</p>
    <h3>第19条（損害賠償） </h3>
    <p>利用者が、本規約に違反して弊社に損害を与えた場合、弊社は被った一切の損害について賠償請求できるものといたします。
</p>
    <h3>第20条（合意管轄）  </h3>
    <p>本規約及び商品購入について紛争が生じた場合は、弊社本店所在地を管轄する地方裁判所をもって、第一審の専属的合意管轄裁判所とします。
</p>
    <h3>第21条（準拠法） </h3>
    <p>本規約及び商品購入については、日本法に準拠し、同法に基づいて解釈されるものといたします。
</p>


 </div>

      </section>
      <!-- n:content-box -->


      <!-- s:content-box -->
      <section class="content-box">

        <h2 class="mt-5 border-thick-bottom">プライバシーポリシー</h2>

<div class="terms">

  <h3>はじめに</h3>
    <p>株式会社キューズプラス（以下、「当社」）は、カレンダー制作/販売/発送代行・卒業アルバム制作/販売・診察券制作・カード制作・カタログ、ポスター、パンフレット等のデザイン制作・WEBサイト企画/制作に関する事業を行っています。個人情報の取り扱いにつき、個人情報保護法及び本プライバシーポリシーを遵守いたします。
</p>
    <h3>1. 目的外利用の禁止</h3>
    <p>当社は、個人情報の取得については、利用目的を明確にし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行ないません。
また目的外利用を行わないための措置を講じます。
</p>
    <h3>2. 個人情報の取得・利用・提供について</h3>
    <p>当社は、個人情報の取得を行う際、適法かつ公正な手段によって行い、第三者提供や業務委託が予定される場合には、必要な事項を明示し、同意を得ます。
</p>
    <h3>3. コンプライアンス</h3>
    <p>当社は、個人情報保護に関する法令、国が定める指針その他の規範を遵守します。
</p>

    <h3>4. 個人情報の適正管理について</h3>
    <p>当社は、取得した個人情報について適切な方法で管理し、個人情報の漏えい・滅失・棄損・不正アクセスなどに対し、必要かつ適切な安全対策を講じます。
</p>
    <h3>5. 苦情及び相談への対応</h3>
    <p>当社は苦情及びお問い合わせ窓口を設置し、苦情及び相談に対応します。
</p>
    <h3>6.本方針の変更について</h3>
    <p>当社は、個人情報の安全管理のため、必要に応じて本方針を変更することがあります。
</p>
    <h3>7.アクセスログについて</h3>
    <p>利用者が当社サイトへアクセスした場合、IPアドレス、ご使用のブラウザの種類、アクセス時間、cookieなどの情報は当社が委託する業者のサーバーに一時蓄積されます。<br>
これらのデータは個人を特定するものではなく、アクセス解析及びWEB広告配信の目的にのみ利用します。
</p>
    <h3>8．個人情報保護管理体制及び仕組みの継続的改善</h3>
    <p>当社は、個人情報保護のための管理体制のもと、社内規程及びその運用方法などの仕組みを継続的に改善することに全社を挙げて取り組みます。<br>
        <br>
        制定日：2019年6月1日<br>
改訂日：2019年10月4日<br>
株式会社キューズプラス<br>
代表取締役　井手上　直希 <br>

</p>
    <h3>開示対象個人データについて</h3>

    <h3>利用目的</h3>
    <p> 開示対象個人データについての利用目的は以下の通りです。<br>

1．勤務管理・人事給与・福利厚生・社会保険・連絡等のために従業員個人情報を利用。<br>
2．採用選考・連絡のために、採用応募者の個人情報を利用。<br>

3．お問い合わせ内容に関する回答・資料及びお見積書の郵送のためにお客様情報を利用。<br>
4．制作に関する連絡、制作物配送のため、お客様情報を利用。<br>
</p>
    <h3>開示等の手続き</h3>
    <p> （1）依頼書の入手について<br>
<a href="assets/pdf/pms-313.pdf" target="”_blank&quot;">「個人情報開示等依頼書」</a>のリンク先よりダウンロードし、必要事項をご記入の上、ご提出下さい。<br><br>

（2）窓口への提出<br>

1）ご提出方法<br>
ご来社による手渡しまたご郵送にて提出して下さい。<br><br>

2）ご本人様確認方法<br>
ご来社の場合<br>
運転免許証、マイナンバー、通知カード、住民票、戸籍謄本等の提示。<br>
※ご来社頂く場合でも、予めご連絡頂きますようお願いいたします。<br><br>

ご郵送の場合<br>
ご本人様が確認できる書類（運転免許証、住民票、戸籍謄本等）<br><br>

代理人がお申込の場合<br>
・代理権の確認書類（住民票、戸籍謄本、委任状等）<br>
・代理人の本人が確認できる書類（運転免許証、マイナンバー、通知カード、住民票、戸籍謄本等）<br>

（3）開示対象結果の通知方法<br>
調査結果を明記した「個人情報開示等通知書」をご本人様へ手渡し、または郵送にて連絡いたします。<br>

（4）手数料について<br>
「利用目的の通知」または「開示請求」の手数料は無料です。 <br>
</p>
    <h3>5苦情及びお問い合わせ窓口</h3>
    <p>株式会社キューズプラス　　個人情報保護管理者　取締役　中嶋 <br>
〒530-0047 <br>
大阪府大阪市北区西天満2丁目6-8堂島ビルヂング6F <br>
TEL：06-6131-2205　　FAX：06-6131-2206 <br>
受付時間　9：00～17：00　（月～金曜日　但し当社休業日を除く） <br>
</p>
   <h3>個人情報の取り扱いについて</h3>
    <h3>1．個人情報の利用目的について</h3>
    <p> 1）お問い合わせ内容に関する回答（資料及びお見積書の郵送を含む）のため。<br>
2）当社サービス提供（制作に関する連絡、制作物配送）のため。<br>
</p>

    <h3>2．個人情報の第三者提供について</h3>
    <p> 取得いたしました個人情報につきましては、ご同意の上で、当社Webデザインギャラリーへお写真を一定期間において掲載させて頂く場合がございます。
</p>

    <h3>3．個人情報の業務委託について</h3>
    <p> 取得いたしました個人情報につきましては、制作を行う上で、個人情報の取り扱いを第三者に委託する場合ございます。
</p>

     <h3>4.個人情報の開示等について</h3>
    <p> 当社は、お客様が自己の個人情報について、個人情報の利用目的の通知，開示，内容の訂正，追加又は削除，利用の停止，消去及び第三者への提供の停止の請求などの全てに応じることができる権利を有している事を確認し、ご本人様より要求があった場合、開示等の求め（開示等の手続き　参照）に応じます。
</p>

     <h3>５.提供の任意性及び留意点</h3>
    <p>  個人情報のご提供は任意ですが、必要な個人情報をご提供頂けない場合は、利用目的（1項）が達成できない場合がございます旨、ご了承下さい。

</p>

     <h3>苦情及びお問い合わせ窓口</h3>
    <p> 株式会社キューズプラス　　個人情報保護管理者　取締役　中嶋<br>
〒530-0047<br>
大阪府大阪市北区西天満2丁目6-8堂島ビルヂング6F<br>
TEL：06-6131-2205　　FAX：06-6131-2206<br>
受付時間　9：00～17：00　（月～金曜日　但し当社休業日を除く）<br>
</p>


 </div>

      </section>
      <!-- n:content-box -->

    </div> <!-- .container -->
  </div>
</article> <!-- .main-content -->

@stop
@section('css')
<style>
.no-spin::-webkit-inner-spin-button,
.no-spin::-webkit-outer-spin-button {
    -webkit-appearance: none;
    margin: 0;
    -moz-appearance:textfield;
}
</style>
@stop

@section('js')

<script>
</script>
@stop
